<?php
// Polls titles
$locale['POLL_000'] = "Опитування";
$locale['POLL_001'] = "Опитування";
$locale['POLL_002'] = "Архів опитувань";

// Polls messages
$locale['POLL_005'] = "Опитування успішно створено";
$locale['POLL_006'] = "Опитування успішно оновлено";
$locale['POLL_007'] = "Опитування успішно видалено";
$locale['POLL_008'] = "Голосування відкрито";
$locale['POLL_009'] = "Опитування закрито";
$locale['POLL_010'] = "Опитування відновлено";
$locale['POLL_011'] = "Відображено %d з %d опитувань";
$locale['POLL_012'] = "Опитування відсутні";
$locale['POLL_013'] = "Ваш голос успішно додано";
$locale['POLL_014'] = "Помилка голосування";

// Button
$locale['POLL_020'] = "Голосувати";
$locale['POLL_021'] = "Опції ";
$locale['POLL_022'] = "Відкрити";
$locale['POLL_023'] = "Відновити";
$locale['POLL_024'] = "Закрити";

// Form
$locale['POLL_040'] = "голос";
$locale['POLL_041'] = "голоси(ів)";
$locale['POLL_042'] = "Редагувати";
$locale['POLL_043'] = "Створити";
$locale['POLL_044'] = "Доступ: ";
$locale['POLL_045'] = "Запитання:";
$locale['POLL_046'] = "відповідь ";
$locale['POLL_047'] = "Доступ";
$locale['POLL_048'] = "Початок";
$locale['POLL_049'] = "Завершення";
$locale['POLL_050'] = "Додати відповідь";
$locale['POLL_051'] = "Попередній перегляд";
$locale['POLL_052'] = "Зберегти";
$locale['POLL_060'] = "Голоси: ";
$locale['POLL_061'] = "Початок: ";
$locale['POLL_062'] = "Завершення: ";
$locale['POLL_063'] = "Архів";
$locale['POLL_064'] = "Стан: ";
$locale['POLL_065'] = "Неактивний";
$locale['POLL_066'] = "Закрити";
$locale['POLL_067'] = "Активний";
$locale['POLL_068'] = "Закрито: ";
$locale['POLL_069'] = "Будь ласка, вкажіть запитання.";
$locale['POLL_070'] = "Будь ласка, вкажіть відповідь.";