<?php
// Faq titles
$locale['faq_0000'] = "ЧАП";
$locale['faq_0001'] = "ЧАП";
$locale['faq_0002'] = "ЧАП";
$locale['faq_0003'] = "Додати";
$locale['faq_0004'] = "Редагувати";
$locale['faq_0005'] = "Ухвалення";
$locale['faq_0006'] = "Налаштування";
$locale['faq_0007'] = "Створити розділ";
$locale['faq_0008'] = "Редагувати розділ";
$locale['faq_0009'] = "Розділ";
$locale['faq_0010'] = "Несортовані";

// Messages - Faq
$locale['faq_0030'] = "ЧАП успішно створено";
$locale['faq_0031'] = "ЧАП успішно оновлено";
$locale['faq_0032'] = "ЧАП успішно видалено";
$locale['faq_0033'] = "ЧАП успішно оновлено";
$locale['faq_0034'] = "Необхідно обрати хоча б одне ЧАП.";
$locale['faq_0035'] = "ЧАП неможливо видалити";
$locale['faq_0036'] = "У розділі наявні запитання або підрозділи";
$locale['faq_0037'] = "ЧАП успішно опубліковано";
$locale['faq_0038'] = "Публікацію ЧАП успішно видалено";
$locale['faq_0039'] = "Розділ успішно створено";
$locale['faq_0040'] = "Розділ успішно оновлено";
$locale['faq_0041'] = "Розділ успішно видалено";
$locale['faq_0042'] = "Назва розділу має бути унікальною";

// Messages - Submissions
$locale['faq_0060'] = "ЧАП для ухвалення успішно опубліковано";
$locale['faq_0061'] = "ЧАП для ухвалення успішно збережено як чернетку";
$locale['faq_0062'] = "ЧАП для ухвалення успішно видалено";
$locale['faq_0063'] = "Відсутні пропозиції ЧАП";

// Table - Faq
$locale['faq_0100'] = "Запитання";
$locale['faq_0102'] = "Чернетка";
$locale['faq_0105'] = "Автор";
$locale['faq_0106'] = "Доступ";
$locale['faq_0107'] = "Дії";

// Table - Faq - Misc
$locale['faq_0110'] = "Додати ЧАП";
$locale['faq_0111'] = "Ви дійсно бажаєте видалити це ЧАП?";
$locale['faq_0112'] = "ЧАП відсутні";
$locale['faq_0113'] = "Не знайдено жодного ЧАП за вказаними параметрами пошуку";
$locale['faq_0114'] = "Перш ніж створювати ЧАП, необхідно створити хоча б один розділ";
$locale['faq_0115'] = "Назва";
$locale['faq_0116'] = "Опис";
$locale['faq_0117'] = "Мова";
$locale['faq_0118'] = "Зберегти";

// Table - Faq - Sorting
$locale['faq_0120'] = "Пошук";
$locale['faq_0121'] = "Шукати";
$locale['faq_0122'] = "Очистити";
$locale['faq_0123'] = "Статус";
$locale['faq_0124'] = "Всі статуси";
$locale['faq_0125'] = "Доступ";
$locale['faq_0128'] = "Мова";
$locale['faq_0129'] = "Всі мови";
$locale['faq_0130'] = "Автор";
$locale['faq_0131'] = "Всі автори";
$locale['faq_0132'] = "Кількість на одній сторінці";

// Table - Submissions
$locale['faq_0200'] = "Код ID";
$locale['faq_0201'] = "Запитання";
$locale['faq_0202'] = "Автор";
$locale['faq_0203'] = "Дата";
$locale['faq_0204'] = "Опції";
$locale['faq_0205'] = "Переглянути";

// Form - Faq
$locale['faq_0250'] = "Запитання";
$locale['faq_0251'] = "Відповідь";
$locale['faq_0251a'] = "Зміст запитання";
$locale['faq_0252'] = "Розділ";
$locale['faq_0253'] = "Доступ";
$locale['faq_0254'] = "Дата";
$locale['faq_0255'] = "Опубліковано";
$locale['faq_0256'] = "Автоматичне перенесення рядків";
$locale['faq_0257'] = "Оновити дату публікації";
$locale['faq_0258'] = "Інші налаштування";
$locale['faq_0259'] = "Додатково";

// Form - Faq - Errors
$locale['faq_0270'] = "Необхідно вказати ЧАП";
$locale['faq_0271'] = "Необхідно вказати ЧАП";
$locale['faq_0272'] = "Необхідно вказати запитання";
$locale['faq_0274'] = "%s заборонено для всього.\n\rЦі налаштування стануть чинними, коли будуть знову ввімкнені.";

// Form - Submissions
$locale['faq_0350'] = "ЧАП на ухвалення надіслано від {%SUBMISSION_AUTHOR%}.";
$locale['faq_0351'] = "Дата запиту: {%SUBMISSION_TIME%} - {%SUBMISSION_DATE%}.";
$locale['faq_0352'] = "Опубліковано";

// Settings
$locale['faq_0400'] = "Налаштування ЧАП";
$locale['faq_0401'] = "Ухвалення";

// Submissions - Titles
$locale['faq_0900'] = "Пропозиція ЧАП";

// Submissions - Success Submission
$locale['faq_0910'] = "Пропозицію ЧАП успішно надіслано для ухвалення.";
$locale['faq_0911'] = "Дякуємо за Вашу пропозицію ЧАП.";
$locale['faq_0912'] = "Запропонувати ще";
$locale['faq_0913'] = "Повернутися на сайт [SITENAME]";

// Submissions - Other
$locale['faq_0920'] = "Використайте нижченаведену форму для надсилання ЧАП. Вашу пропозицію буде розглянуто адміністратором. Сайт [SITENAME] залишає за собою право виправляти або змінювати будь-яку пропозицію. Майте на увазі, що ЧАП має відповідати тематиці та правилам сайту. Недопустимі пропозиції будуть видалені.";
$locale['faq_0921'] = "Ви повинні авторизуватися для надсилання пропозиції ЧАП.";
$locale['faq_0922'] = "Вибачте, на жаль, сайт зараз не приймає пропозиції ЧАП.";
$locale['faq_0923'] = "Ви не можете запропонувати ЧАП, оскільки відсутні розділи ЧАП.";