<?php
// Contact Form
$locale['400'] = "Зворотній зв&lsquo;язок";
$locale['401'] = "З нами можна зв&lsquo;язатися різними способами.\n\n
Можна надіслати електронного листа за адресою [SITE_EMAIL].\n
Якщо Ви зареєстрований користувач, можете надіслати нам [PM_LINK].\n
Також Ви можете заповнити та надіслати форму на цій сторінці.";

$locale['402'] = "Ваше ім&lsquo;я:";
$locale['403'] = "Зворотня адреса:";
$locale['404'] = "Тема листа:";
$locale['405'] = "Текст листа:";
$locale['406'] = "Надіслати листа";
$locale['407'] = "Код безпеки:";
$locale['408'] = "Введіть код безпеки:";

// Contact Errors
$locale['420'] = "Будь ласка, введіть Ваше ім&lsquo;я";
$locale['421'] = "Будь ласка, введіть зворотню адресу";
$locale['422'] = "Будь ласка, введіть тему листа";
$locale['423'] = "Будь ласка, введіть текст листа";
$locale['424'] = "Будь ласка, введіть правильний код безпеки";
$locale['425'] = "Внутрішня помилка: неможливо надіслати повідомлення";

// Message Sent
$locale['440'] = "Ваше повідомлення надіслано";
$locale['441'] = "Дякуємо";
$locale['442'] = "Ваше повідомлення не надіслано. Підстава:";
$locale['443'] = "Спробуйте ще раз.";