<?php
// block titles
$locale['home_0000'] = "Останні новини";
$locale['home_0001'] = "Останні статті";
$locale['home_0002'] = "Останні дописи в блог";
$locale['home_0003'] = "Останні завантаження";
$locale['submit_0000'] = "Новин: %s";
$locale['submit_0001'] = "Статей: %s";
$locale['submit_0002'] = "Завантажень: %s";
$locale['submit_0003'] = "Світлин: %s";
$locale['submit_0004'] = "Посилань: %s";
$locale['submit_0005'] = "Дописів у блог: %s";

// no content messages
$locale['home_0050'] = "Новини відсутні";
$locale['home_0051'] = "Статті відсутні";
$locale['home_0052'] = "Дописи в блог відсутні";
$locale['home_0053'] = "Завантаження відсутні";

// common text
$locale['home_0100'] = "Не встановлено жодного інформаційного модулю";
$locale['home_0101'] = "Будь ласка, встановіть хоча б один модуль для створення текстової інформації або налаштуйте іншу початкову сторінку сайту.";
$locale['home_0102'] = "Несортовано";
$locale['home_0105'] = "Опубліковано: ";
$locale['home_0106'] = " ";